[
  {
    "name": "ЖК ID Кудрово", 
    "description": "ЖК «ID Кудрово» - проект от создателей «ID Мурино», от «Евроинвест Девелопмент». Новостройка находится в Кудрово, на проспекте Строителей. До станции метро «Улица Дыбенко» можно доехать на маршрутном такси за 10 минут. Сдача намечена ориентировочно на I квартал 2021 года. Это комфортный клубный формат. Монолитно-кирпичное здание в 12 этажей высотой. На первом этаже будет коворкинг, ID клуб. Здесь эркерные двухметровые окна. Для автомобилей запланирован подземный паркинг на 100 машиномест. В продаже квартиры с отделкой в трех вариациях, здесь высокие потолки до 3 метров. На верхних уровнях улучшенный просторный формат в 96 – 106 кв. м. Девелопером в Кудрово будет возведено всего 100 000 кв. м жилья, а также различные инфраструктурные объекты.",
    "image_url_channel": "https://cdn-07.pronovostroy.ru/object/2018-12-17/5c17551050bd263b503b5492/images/902x512/5f0db67f7228d.png"
  },
  {
    "name": "ЖК Жемчужный Каскад",
    "description": "ЖК «Жемчужный каскад» - часть масштабной комплексной застройки квартала «Балтийская Жемчужина», который расположился в Красносельском районе на побережье Балтийского залива. Застройка возводится совместно китайскими и российскими специалистами. В качестве застройщика выступает НАО «Балтийская Жемчужина», учредитель - ЗАО «Шанхайская Заграничная Объединенная Инвестиционная Компания». Комплекс содержит 8 зданий, 4 дома в 23 этажа и 4 корпуса в 5 этажей. Архитектура современная с нотками ар-деко. Фасады отделаны навесными системами с применением керамогранита. Технология строительства монолитно-кирпичная. В новостройке появится своя подземная парковка, вмещающая порядка 300 машиномест. Первые ярусы пятиэтажек предполагаются под коммерческие площади, всего порядка 2 300 кв. м. В продаже разнообразие квартир от однокомнатных до четырехкомнатных. Метражи насчитывают 36 – 110 кв. м. Высота потолков порядка 3 метров. Сдача первой очереди (4 корпуса) назначена на IV квартал 2021 года.",
    "image_url_channel": "https://cdn-07.pronovostroy.ru/object/2018-07-25/5b58127d93c0a50715b36b8f/images/902x512/5b6019071384d.jpg"
  },
  {
    "name": "ЖК Дом на Львовской",
    "description": "Новый совместный проект от «Мегалит» и ГК «Доверие» строится прямо по соседству с Полюстровским парком – это ЖК «Дом на Львовской». Комплекс состоит из 4 монолитных корпусов в 16 этажей высотой. Архитектура современная, радуют плавные футуристические изгибы и глянцевая фактура фасадов. Цветовая гамма достаточно сдержанная в молочных и серых тонах, но яркости вносят неоновые салатово-желтые элементы. В составе как квартиры, так и апартаменты. На выбор вариации от студий до пятикомнатных, есть балконы, лоджии, террасы. На первом этаже арендуемая коммерческая недвижимость, тут же детский сад на 81 место. В цоколе просторный паркинг и кладовые. До метро «Лесная» на автобусе добираться минут 25",
    "image_url_channel": "https://cdn-07.pronovostroy.ru/object/2018-03-15/5aaa3bb493c0a5433352d144/images/902x512/5aaa43d0d1f53.jpg"
  },
  {
    "name": "ЖК Аквилон Sky",
    "description": "ЖК «Аквилон Sky» – это комплексная застройка средней этажности. Архитектура простая, лаконичная. Фасады украшает большое количество остекленных балконов, которые по задумке архитекторов будут отражать питерское небо. Цветовые решения нейтральные. Входные группы просторные, в зонах отдыха запланированы уютные диваны. Предполагается дизайнерская отделка, колясочные помещения, скоростные лифты, обилие зелени в кадках. Всюду установлено видеонаблюдение. Благоустройству придомовой территории уделено большое внимание. Здесь действует концепция «двор без машин». Живописный ландшафтный дизайн включает два сквера, один с голубой елью в центре, второй с белым цветником и лужайкой для йоги. Всюду дизайнерские светильники, скамейки для отдыха. Для детей игровые и спортивные зоны по возрастам – уличные тренажеры, теннисные столы, велопарковки, канатный комплекс, карусели, качели, бизиборды и многое другое. Откроется свой детский клуб «Аквилон Kids». Для безопасности жителей установлен пост охраны, повсюду внедрено круглосуточное видеонаблюдение.",
    "image_url_channel": "https://cdn-07.pronovostroy.ru/object/2019-11-19/5dd3c1b250bd266ded3ae84b/images/902x512/5dd3c389b4cce.png"
  },
  {
    "name": "ЖК Лахта Парк",
    "description": "Комплекс апартаментов «Лахта Парк» – инновационный проект, расположенный в Приморском районе Санкт-Петербурга, в микрорайоне Ольгино. Купить недвижимость можно в рассрочку с первоначальным взносом от 30%, есть беспроцентный вариант на полгода, либо рассрочка до 4 лет под 12% годовых на остаток. Ипотеку предоставляют ведущие банки – Альфа-банк, Абсолют банк, ВТБ, банк Санкт-Петербург, ВИБ, Росбанк, Газпромбанк, ДОМ РФ, Райффайзен банк и прочие. Проект введен в эксплуатацию. В составе Комплекса апартаментов «Лахта Парк» 18 многоквартирных секций в 4 этажа высотой. Технология застройки монолитно-кирпичная. Плюс 10 отдельных коттеджей и 50 сити-вилл, всего 78 зданий. Фасады отделаны керамогранитом, кровли плоские. Архитектура минималистичная, в натуральных тонах. Изюминка каждого здания – индивидуальное панно. На придомовой территории уютные дворы, детские площадки, гравийные дорожки для прогулок. Для авто выделены парковки, проложены асфальтированные дороги. Есть вертолетная площадка и свой СПА-центр. В наличие коммерческие помещения под внутреннюю инфраструктуру.",
    "image_url_channel": "https://cdn-07.pronovostroy.ru/object/2016-12-23/585ce5e893c0a572579e129f/images/902x512/5f329bde7caca.jpg"
  },
  {
    "name": "ЖК Живи! В Курортном",
    "description": "ЖК «Живи! В Курортном» - новый проект от компании «СПб Реновация», который строится неподалеку от КАД в поселке Песочный. Первый этап застройки содержит 5 домов в 8 – 9 этажей высотой, возведенных по монолитно-кирпичной технологии. Здания современной архитектуры с приятными бежево-терракотовыми фасадами. Ожидается стильная отделка парадных, гармонирующая с богатой северной природой. В продаже квартиры от студий до трехкомнатных. Планировочные решения классические, оптимальные – помещения правильной формы, просторные кухни и ничего лишнего. На первых этажах ожидаются коммерческие площади. Придомовое пространство будет полностью благоустроено. До ж/д станции «Песочная» можно дойти пешком за 15 минут.",
    "image_url_channel": "https://cdn-07.pronovostroy.ru/object/2018-03-15/5aaa397c93c0a5b57a52d144/images/902x512/5aaa4aae3cf2d.jpg"
  },
  {
    "name": "ЖК Шуваловский дуэт",
    "description": "ЖК «Шуваловский Дуэт» находится в километре от станции метро Парнас (Санкт-Петербург, Выборгский район). Застройщик ПРОК обещает закончить все строительные работы в четвертом квартале 2020 года. Монолитная новостройка комфорт-класса предлагает 1-3-комнатные квартиры и «студии» под чистовую отделку, площадью от 28,71 кв.м. до 73,92 кв.м и с высотой потолков 2,7 м. Цены на квартиры начинаются с 2,48 млн. и не заканчиваются 6,65 млн. рублей. На первом этаже жилого комплекса будут расположены кафе, спортивные клубы, магазины. На официальном сайте сказано, что 25-ти этажный дом будет состоять из 8-ми секций. На форуме люди оставляют отзывы, делятся своим мнением и обсуждают ход строительства.",
    "image_url_channel": "https://cdn-07.pronovostroy.ru/object/2016-12-16/5853c64793c0a5056d641d13/images/902x512/585406ed6adb1.jpg"
  },
  {
    "name": "ЖК Лахта Плаза",
    "description": "Комплекс апартаментов «Лахта Плаза» - это современный проект бизнес-класса. Новостройка расположена на Приморском проспекте по соседству с парком 300-летия Петербурга. Купить недвижимость можно в офисе продаж, который располагается прямо на объекте. Доступна ипотека от ведущих банков. При 100% оплате составляется договор купли-продажи. Есть беспроцентная рассрочка на полгода, либо рассрочка до октября 2021 года с первым взносом от 30% под 12 % годовых. Новостройка состоит из пяти монолитно-кирпичных корпусов в 8 этажей высотой. Архитектура строений современная, геометричные правильные формы, нейтральная цветовая гамма фасадов. Во входных группах сделана дизайнерская отделка под стать общей стилистике. В составе богатая инфраструктурная составляющая. Открыты СПА-салон, ресторан, прачечная, конференц-зал. Для авто выделен теплый подземный охраняемый паркинг. В цокольном этаже есть и кладовые помещения для хранения габаритных вещей. На придомовой территории общее благоустройство. Здесь уютные дворы с детскими площадками, зоны для отдыха с шезлонгами у воды, прогулочная набережная.",
    "image_url_channel": "https://cdn-07.pronovostroy.ru/object/2020-01-16/5e202d1f50bd2624f15b066c/images/902x512/5f329d6255927.jpg"
  },
  {
    "name": "ЖК Q-мир",
    "description": "ЖК «Q-мир» - проект девелопера «Аквилон Инвест». Комплекс располагается  на 1-м Предпортовом проезде, неподалеку от Пулковского шоссе и площади Победы. До метро «Московская» пешком идти минут 30. ЖК «Q-мир» - это единое многосекционное строение в 19 этажей высотой. Архитектура современная, технология монолитно-железобетонная. Фасады в серо-белых тонах с неоновыми салатовыми акцентами. Входные группы в натуральной гамме, здесь дизайнерская отделка, мягкие зоны ожидания, колясочные. На подземном уровне кладовые для хранения вещей. Двор закрытый и охраняемый, с видеонаблюдением. Здесь уличные тренажеры, прогулочная аллея, веревочный парк и игровые площадки для детей. На первых ярусах секций коммерческие помещения под инфраструктуру, в том числе комната для спорта с кардиотренажерами. В планах свой детский сад. Для авто жильцов отдельно стоящий многоуровневый паркинг и несколько машиномест в подземной парковке жилого дома. В комплексе внедрена технология утепления «Термо-S», которая позволит сэкономить на отоплении, «умные» счетчики в квартирах, система «умный дом».",
    "image_url_channel": "https://cdn-07.pronovostroy.ru/object/2018-11-12/5be92a2450bd264b853fe547/images/902x512/5be92c92b500c.png"
  },
  {
    "name": "ЖК LEGENDA Героев",
    "description": "ЖК «Legenda Героев» – проект от девелопера «LEGENDA Intelligent Development». Новостройка располагается в Санкт-Петербурге, точнее в южно-приморской его части, на побережье Финского залива. Это smart-проект, 4 корпуса в 21 этаж высотой. Это настоящее украшение территории. Архитектурная концепция разработана мастерской «Евгений Герасимов и партнеры». Комплекс выделяет стильный дизайн, комфортные семейные планировки и панорамные виды. На первых этажах коммерческие помещения под внутреннюю инфраструктуру со стороны проспекта Героев. На придомовой территории обильное озеленение, места для игр детей, зоны отдыха – уникальная концепция благоустройства двора. Для авто двухуровневый подземный паркинг. Срок сдачи первой очеред - 4-й квартал 2020 года.",
    "image_url_channel": "https://cdn-07.pronovostroy.ru/object/2017-03-30/58dcd20493c0a5d049f32f51/images/902x512/5f3114849bb72.jpg"
  },
  {
    "name": "ЖК Familia(Фамилия)",
    "description": "ЖК «Familia» - премиальный семейный проект клубного формата от компании «Росстройинвест». Новостройка находится на Петровском острове. Сдача намечена на III квартал 2022 года. ЖК «Familia» - это ансамбль из трех корпусов в 8 этажей высотой. Дома монолитно-железобетонные. Архитектурная концепция демонстрирует синтез модерна и ар-деко. Фасады оформлены практичным архитектурным бетоном. Парадный холл центрального здания – произведение искусства, здесь огромное пространство в 197 кв. м и высокие потолки в 6,7 м. Оформление дизайнерское от Irina Santsukova. Предусмотрены колясочные помещения и лифты класса «люкс». На первых уровнях коммерческие помещения с отдельными входами с улицы. Откроется свой детский сад на 100 мест. Для автомобилей просторный подземный паркинг. На закрытой и охраняемой придомовой территории парковый ландшафтный дизайн. В продаже квартиры от однокомнатных до четырехкомнатных. Планировочные решения функциональные и эргономичные. Присутствуют редкие форматы – с мастер-спальнями, с террасами с подогревом, с окнами на три стороны. Высота потолков 3 – 3,3 м.",
    "image_url_channel": "https://cdn-07.pronovostroy.ru/object/2018-12-11/5c0f767c50bd26377d409f82/images/902x512/5c0f7fd360df0.jpg"
  },
  {
    "name": "ЖК Огни Залива в Санкт-Петербурге",
    "description": "Новостройка наполнена актуальными инфраструктурными объектами. В первой очереди уже открыт детский сад на 180 мест. Во второй очереди откроются две школы и детские сады для самых маленьких. Будет свой торговый центр для шоппинга, встроенные коммерческие помещения под бизнес и офисы, где разместятся магазины, аптека, супермаркет, почтовое отделение, поликлиника. Для автовладельцев просторные отапливаемые подземные паркинги с автоматическими воротами, отоплением, видеонаблюдением и круглосуточной охраной. Дома возводятся в единой архитектурной концепции – современные, высотные, многосекционные, с бело-голубыми фасадами и лазурными акцентами. Технология застройки монолитная. Входные группы под стать в морской тематике, преобладает серый цвет опять же с лазурными вкраплениями. Установлены современные лифты Otis. Квартиры реализуются с полной отделкой, на выбор планировки от студий до трехкомнатных. Высота потолков 2,72 м, метражи насчитывают 22,1 – 92,3 кв., м. ширина наименьших комнат в среднем 3,3 м.",
    "image_url_channel": "https://cdn-07.pronovostroy.ru/object/2017-01-05/586e22ce93c0a5ca20d518e4/images/902x512/5e304ae184489.jpg"
  },
  {
    "name": "ЖК «ARTквартал.Аквилон»",
    "description": "Жилой проект для питерской интеллигенции, людей искусства и творчества строит девелопер «Аквилон Инвест» рядом со станцией метро «Фрунзенская» - это ЖК «ARTквартал. Аквилон». Новостройка представлена единым строением в стиле неоклассики, фасады отделаны в пастельных тонах и украшены французскими балконами. Предложены квартиры от студий до четырехкомнатных, есть как классические планировки, так и евроформат. Все евро-планировки разработаны по принципу максимальной эффективности. Жилые помещения сдаются с предчистовой отделкой, можно заказать финишный ремонт от застройщика. На верхних этажах редкие форматы с панорамным остеклением, с открытыми террасами. Особое внимание уделено придомовой территории, здесь ландшафтный дизайн, литературная ротонда, уличные музыкальные инструменты и еще много интересного. Запланирован детский сад на 95 мест, подземный паркинг и коммерческие помещения. Также будет детский клуб, который в последствие передадут в собственность жильцов.",
    "image_url_channel": "https://cdn-07.pronovostroy.ru/object/2017-02-22/58ad4c6f93c0a5eb695ccfd1/images/902x512/5b81076253bf1.jpg"
  },
  {
    "name": "ЖК New time",
    "description": "ЖК «New Time» – новостройка от ГК «Росстройинвест». На счету организации 1,5 млн. кв. м сданного жилья, еще 1 млн. кв. м в процессе застройки. Комплекс возводится в Приморском районе. До метро «Комендантский проспект» и «Старая Деревня» ехать порядка 10 минут. Приобрести недвижимость можно непосредственно у девелопера. Есть 100% оплата, возможна рассрочка, ипотека, можно использовать материнский капитал. Строительство ведется в три очереди. Первая сдается в IV квартале 2020 года, вторая в II квартале 2021 года, третья в III квартале 2021 года. ЖК «New Time» представляет собой ансамбль из 6 многосекционных зданий. Высотность средняя, насчитывает 13 этажей. Дома в урбанистической стилистике, с четкими геометричными формами, разбавляет пейзаж дугообразный корпус. Цветовая палитра в натуральной гамме. Фасады оформлены фиброцементными панелями. Территория комплекс благоустроена и озеленена. Здесь дворы без машин, игровые площадки для детей разных возрастов, места для отдыха. Центр притяжения – прогулочный променад с магазинами и кафе. Бонус – собственный детский садик. Планируется видеонаблюдение и консьерж-сервис. Представлены квартиры от студий до четырехкомнатных. Площади насчитывают 24,86 – 110,46 кв. м. Есть варианты с прекрасными видовыми характеристиками и панорамными окнами.",
    "image_url_channel": "https://cdn-07.pronovostroy.ru/object/2019-06-27/5d144db150bd2641d700bbc2/images/902x512/5f4e1abedee49.png"
  },
  {
    "name": "ЖК Новый Оккервиль",
    "description": "ЖК «Новый Оккервиль» строится во Всеволожском районе Санкт-Петербурга. Строительство жилого комплекса проходит в 7 этапов. Первые 4 очереди уже сданы в срок, последняя будет завершена в четвертом квартале 2019 года. Кирпично-монолитная новостройка эконом-класса имеет разную высоту – от 8 до 25 этажей. В продаже имеются 1-4 комнатные квартиры, площадь которых составляет от 26,5 кв.м. до 150 кв.м. Предусмотрен многоуровневый паркинг. Цены на квартиры стартуют с 2,47 млн. руб. На официальном сайте указано, что продажа недвижимости осуществляется при поддержке 214 ФЗ. На форуме покупатели и дольщики оставляют свои отзывы, ведут обсуждения хода строительства.",
    "image_url_channel": "https://cdn-07.pronovostroy.ru/object/2016-12-20/5859788793c0a53d569e129f/images/902x512/585abb73e0581.jpg"
  },
  {
    "name": "ЖК ID Мурино",
    "description": "ЖК «ID Мурино» - новый проект от девелопера «Euroinvest Development». Комплекс возводится в Мурино, в 3 км от метро «Девяткино», сразу за КАД. В составе комплекса 4 монолитно-кирпичных корпуса в 7 – 19 этажей высотой современной архитектуры с яркими фасадами. В продаже квартиры от студий до трехкомнатных, присутствует евроформат, высота потолков 3 метра, предусмотрены большие трехстворчатые окна. Квартиры продаются с отделкой, есть классический вариант, есть дизайн в стиле лофт. Предусмотрен подземный паркинг и наземная парковка. Будет клубное общественное пространство в 120 кв. м, на крышах домов организуют лаунж зоны. На придомовой территории ландшафтный дизайн, места для отдыха, беседки барбекю, детские игровые площадки, спортивные зоны.",
    "image_url_channel": "https://cdn-07.pronovostroy.ru/object/2018-05-10/5af4394593c0a58c115a355b/images/902x512/5af44040cdd87.png"
  },
  {
    "name": "ЖК Малая Охта",
    "description": "ЖК «Малая Охта» находится в Красногвардейском районе Санкт-Петербурга. Всего в 6-ти минутах от новостройки находится метро «Ладожская». Площадь квартир в комплексе составляет от 28,61 кв.м до 81,4кв.м. Предлагаются одно-, двух-, трехкомнатные квартиры и квартиры-студии. Всего в монолитно-кирпичном здании 16 этажей. На официальном сайте указано, что жилой комплекс  сдан в эксплуатацию в 4-ом квартале 2018 года. На форуме размещены реальные отзывы покупателей, актуальные новости и ведутся бурные обсуждения хода строительства.",
    "image_url_channel": "https://cdn-07.pronovostroy.ru/object/2016-12-26/5860ed0a93c0a546148fb9ad/images/902x512/5f045fb1d5ad1.png"
  },
  {
    "name": "ЖК Солнечный город",
    "description": "типичный проект доступного жилья. Радует расположение в новом районе Мурино. Здесь вскоре возникнет современный жилой массив с актуальной инфраструктурной наполненностью. По соседству сплошь новостройки. При этом до метро 5 минут пешком, а до КАД на авто и того меньше. Хороша и ценовая политика, и разнообразие планировочных решений. Масштабный формат может похвастаться своей внутренней инфраструктурой, включающей детский сад. Плюс обилие парковочных мест, причем есть выбор – наземный паркинг, подземный или открытый на придомовой территории.",
    "image_url_channel": "https://cdn-07.pronovostroy.ru/object/2016-12-26/5860eab193c0a511638fb9ad/images/902x512/58614399ca228.jpg"
  },
  {
    "name": "",
    "description": "",
    "image_url_channel": ""
  },
  {
    "name": "ЖК Виктория в Ленинградской области",
    "description": "ЖК «Виктория» − новый проект от девелопера «Мавис» и застройщика «СтройКвадро», возводящийся в Мурино. Новостройка содержит 10 монолитно-кирпичных корпусов в 14-24 этажа высотой. Архитектура современная, фасады отделаны вентилируемыми системами, цветовая палитра светлая. В составе порядка 4 000 квартир – от студий до трехкомнатных. Планировки традиционные. Часть недвижимости продается с отделкой, еще часть с отделкой за отдельную плату. Планируется строительство пятиэтажного наземного паркинга на 143 машиноместа и подземного паркинга на 199 машиномест, ожидаются и открытые парковки гостевого типа.",
    "image_url_channel": "https://cdn-07.pronovostroy.ru/object/2017-01-26/5889c94593c0a538706053d9/images/902x512/588a3f49beaf3.jpg"
  },
  {
    "name": "ЖК Светлый мир 'Я-Романтик'",
    "description": "ЖК «Светлый мир. Я - романтик» возводится в Василеостровском районе Санкт-Петербурга. Застройщик Seven Suns Development разделил строительство на три очереди – все здания будут закончены в  2019 году. Квартиры комфорт-класса имеют площадь от 59.5 кв.м. до 91.56 кв.м. Приобрести жилье также можно в ипотеку или оформив рассрочку. Предусмотрен наземный паркинг, рассчитанный на 1100 автомобилей. До ближайшего метро «Приморская» можно дойти за полчаса (находится оно в 2,5 км. от жилого комплекса). На официальном сайте сказано, что всего будут продаваться 6800 квартир. На форуме можно узнать последние новости строительства и оставить свои отзывы.",
    "image_url_channel": "https://cdn-07.pronovostroy.ru/object/2016-12-15/5852a18d93c0a5d13b641d13/images/902x512/5853eb283a420.jpg"
  },
  {
    "name": "ЖК Стрижи в Невском",
    "description": "ЖК «Стрижи в Невском» - творение «Setl City». Комплекс располагается рядом с проспектом Обуховской обороны, напротив парка им. Бабушкина. До метро «Ломоносовская» можно дойти пешком за 12 минут. Эксклюзивным продавцом является агентство «Петербургская Недвижимость» купить квартиру можно в ипотеку или в рассрочку. Это 4 монолитно-железобетонных корпуса в 10 – 24 этажа высотой. Фасады оформлены вентилируемыми системами, керамгранитом, кирпичом. Дворы вынесены на стилобатные части и соединены воздушными мостами, эти пространства свободны от машин. Для авто подземные отапливаемые парковки на 1 279 машиномест. Первые ярусы домов отданы под коммерцию, ожидаются магазины, аптека, пекарня, кафе. Для детей собственный садик на 250 мест.",
    "image_url_channel": "https://cdn-07.pronovostroy.ru/object/2018-11-09/5be58c0c50bd265c55448e45/images/902x512/5be590a31bab2.png"
  },
  {
    "name": "ЖК Полис на Комендантском",
    "description": "Новый экологичный проект от компании «Полис Групп» скоро появится в Приморском районе Петербурга. Это ЖК «Полис на Комендантском». Застройка состоит из 2 корпусов, в которых всего 4 дома и 20 секций. Технология строительства монолитно-железобетонная. Представлены квартиры от студий до трехкомнатных, наряду с классическими планировками в наличие евроформат. По предварительному договору возможна финишная отделка. Предоставляется рассрочки и ипотека. Для удобства жильцов построят многоуровневые крытые паркинги. На придомовой территории появится эко-парк и ландшафтный сад. Организуют эксклюзивные игровые площадки для детей и веревочный парк.",
    "image_url_channel": "https://cdn-07.pronovostroy.ru/object/2017-08-16/5993fdcf93c0a595034b2ed4/images/902x512/5a93c0f15d1be.jpg"
  },
  {
    "name": "ЖК Neva-Neva (Нева-Нева)",
    "description": "ЖК «Neva Neva» - новый проект от девелопера «Базис-СПб» - российского филиала казахстанской строительной структуры «Базис-А». Комплекс возводится в престижном районе Питера на Васильевском острове. ЖК «Neva Neva» - это единое монолитно-железобетонное строение в 9 этажей высотой. Фасады отделаны кирпичом. В составе 278 квартир от студий до четырехкомнатных. Планировочные решения удобные, функциональные. Потолки высокие – 3 м, есть возможность объединять соседние квартиры горизонтально. Предусмотрены коммерческие помещения на первом этаже, детская комната и подземный паркинг на 220 машиномест. До метро «Василеостровская» 15 минут пешком.",
    "image_url_channel": "https://cdn-07.pronovostroy.ru/object/2017-12-12/5a2fb37293c0a584034267b0/images/902x512/5ba5046e6e038.jpg"
  },
  {
    "name": "ЖК Светлый мир «Тихая гавань…»",
    "description": "Новый жилой проект от «Seven Suns Development» под общим брендом девелопера «Светлый мир», строится на намывных территориях близ пассажирского Морского порта Финского залива – это ЖК «Светлый мир 'Тихая гавань'». Новостройка предоставлена единым монолитным строением в 13 – 23 этажа высотой. Форма здания в виде ломаного каре с уменьшением этажности от центра композиции к периферии. Фасады отделаны навесными вентилируемыми системами в пастельной гамме. В составе квартиры от однокомнатных до четырехкомнатных, есть как классические планировки, так и евроформат. Квартиры сдаются с финишной отделкой,на выбор три вариации. В закрытом дворе без машин авторский ландшафтный дизайн. Первые этаж займут коммерческие площади под объекты внутренней инфраструктуры. Будет открыт собственный детский сад на 80 мест. В  многоуровневом паркинге предполагается 487 машиномест.",
    "image_url_channel": "https://cdn-07.pronovostroy.ru/object/2018-03-20/5ab0c8e393c0a5f82705a11b/images/902x512/5f0ea4786af16.png"
  }
]